<?php 


return array(
     'lxtz'=>'เหตุผลที่จะกระตุ้นการลงทุน ! ',
     'dubo'=>'มีวิธีการการเล่นการพนันเป็นวิธีการลงทุนในการลงทุนไม่ได้เป็นเดิมพัน ! ',
     'login'=>'คุ้มไข่น้ำ',
     'vip'=>'สุดยอดสมาชิก วีไอพี',
     'register'=>'การลงทะเบียน',
     'wj'=>'ลืมรหัสผ่านลืมรหัสผ่าน',
     'download'=>'ดาวน์โหลดดาวน์โหลด',
     'kefk'=>'ความคิดเห็นของลูกค้า',
     'si'=>'สี่ขั้นตอนง่ายที่จะชนะรางวัล',
     'TU'=>'4.png',
     'jc'=>'ดาวน์โหลดกวดวิชา',
     'xx'=>'รายละเอียดสินค้า',
     'rj'=>'ดาวน์โหลดซอฟต์แวร์',
     'd1'=>'ซอฟต์แวร์การพนัน 2018 แบบแขวน',
     'd2'=>'ซอฟต์แวร์โดยอัตโนมัติเล่น 24 ชั่วโมงและยังสามารถทำนายเดิมพันคู่มือ , คู่มือ , คุณสามารถใช้ซอฟต์แวร์ที่มาพร้อมกับโซลูชั่นหรือการดาวน์โหลดโซลูชั่น เดิมพันเดิมพันในทิศทางที่กําหนดเองที่กําหนดเองที่กําหนดเองขาดทุนหยุดโดยอัตโนมัติในการเริ่มต้นโดยอัตโนมัติ !  เครื่องเดียวเล่นหลายเครื่อง ! อย่างไรก็ตาม , ถ้าคุณสามารถคิดและวิธีที่เราสามารถใช้โซลูชั่นซอฟต์แวร์เพื่อให้บรรลุกับการพนันโดยอัตโนมัติ ! ปฏิเสธที่จะเชื่อว่าวิทยาศาสตร์เป็นแรงกระตุ้น',
     'fh'=>'กลับไปที่หน้าแรก',
     'yzm'=>'รหัสยืนยัน',

     'ff'=>'- ติดต่อประสานงานกับลูกค้าตรวจสอบรหัสการส่งคําติชม',
     'name'=>'ชื่อที่ติดต่อ',
     'll'=>'กล่องจดหมายที่ติดต่อ',
     'ff'=>'รูปแบบการเลือก',
     'xw'=>'ถามชื่อเรื่อง',   
     'sr'=>'ข้อมูลที่ป้อน',
     'zy'=>'หมายเหตุ : กรุณากรอกข้อมูลลงใน 80 - 300 คำ ..',
     'tj'=>'ส่ง',
     'qx'=>'การยกเลิก',
     'tt'=>'ออก',


     'dln'=>'เข้าสู่ระบบในชื่อ',
     'dlp'=>'เข้าสู่ระบบรหัสผ่าน',
     'req'=>'ยืนยันรหัสผ่าน',
     'ren'=>'ชื่อที่แท้จริง',
     'dzyx'=>'电子邮箱',
     'phone'=>'หมายเลขโทรศัพท์มือถือ',   
     'wx'=>'ตัวอักษรขนาดเล็ก',
     'hyxy'=>'ข้อตกลงในการลงทะเบียนการเป็นสมาชิก',
     'yyy'=>'ฉันได้อ่านและยอมรับในข้อตกลงการให้บริการ',
     'kbq'=>'มองไม่ชัด',
     'kbqkbq'=>'มองไม่ชัดเปลี่ยนชิ้น',
     'bb'=>'หลังจากลงทะเบียน',
     'one'=>'1 , สมาชิกที่ลงทะเบียนในเว็บไซต์นี้จะต้องปฏิบัติตามกฎระเบียบของเว็บหรือเว็บไซต์นี้ในการแพร่กระจายของไวรัสและข้อมูลการค้าและข้อมูลอื่นๆคำพูดทางการเมือง',
     'two'=>'2 , ที่เผยแพร่ในเว็บไซต์นี้ในระบบของเว็บไซต์นี้มีสิทธิที่จะอธิบาย',
     'three'=>'3 และอยู่ระหว่างขั้นตอนการลงทะเบียนคุณจะเลือกชื่อผู้ใช้และรหัสผ่าน การเลือกชื่อที่ลงทะเบียนจะต้องปฏิบัติตามระเบียบและกฎหมายและศีลธรรมอันดีของประชาชน คุณจะต้องให้รหัสผ่านที่เป็นความลับของคุณคุณจะให้ใช้ชื่อและรหัสผ่านที่คุณได้ลงทะเบียนกับกิจกรรมทั้งหมดที่เกิดขึ้นภายใต้ความรับผิดชอบ',
     'tt1'=>'tg1.png',
     'tt2'=>'tg2.png',    
     'tt3'=>'tg3.png',
     'tt4'=>'tg4.png',
     'hy'=>'ยินดีต้อนรับกลับ',
     'sss'=>'q4.png',
     'zh'=>'วิธีการค้นหา',
     'vvv'=>'กู้กล่องจดหมาย',
     'cs'=>'ทดสอบ',
     'bt1'=>'นักพนันมืออาชีพจะต้องมีหลักการพื้นฐานและความรู้',
     'bt2'=>'มีเสถียรภาพและศักยภาพของกฎหมาย ( หมายเหตุชั้นกอดเธอแบน ) ใช้แปรงน้ำ',
     'bt3'=>'การเล่นบาคาร่าที่ไต้หวัน',
     'bt4'=>'123 บาคาร่าการพนันและกฎหมาย',
     'bt5'=>'บาคาร่าเคล็ดลับกลยุทธ์',
     'bt6'=>'ส่วนวิธีการนับไพ่บาคาร่าที่ไต้หวัน',
     'bt7'=>'ชนิดของแพคเกจ 18 จูกัดเหลียงบาคาร่า',



     
);



 ?>